//UC of AppStore 葡萄牙语 Portuguese(Brazil)
"ucBuyItemError" = "O produto comprado é inválido ou não existe!";
"ucBuyItemOK" = "Determinar";
//订阅
"SubscriptionAlertMessage" = "Sua conta iTunes será cobrada em %@ %@ após a confirmação da sua assinatura e se renovará %@ até o fim do período de assinatura ou o cancelamento da mesma.";
"SubscriptionAlertTitle" = "Confirmar Assinatura";
"SubscriptionAlertCancel" = "Cancelar";
"SubscriptionAlertOK" = "Assine";
"SubscriptionAlertPrivate" = "Política de Privacidade";
"SubscriptionAlertService" = "Termos de Uso";
"SubscriptionWeek" = "Semanalmente";
"SubscriptionWeeks" = "A cada %d semanas";
"SubscriptionMonth" = "Mensalmente";
"SubscriptionMonths" = "A cada %d meses";
"SubscriptionYear" = "Anualmente";
"SubscriptionYears" = "A cada %d anos";
